IdeaRS.Connections
ConnectionPropData Properties
Compatible with IDEA StatiCa 0.0
The ConnectionPropData type exposes the following members.
Properties
Name | Description
Items
Top
See Also
Reference
ConnectionPropData Class
IdeaRS.Connections.Data Namespace